<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%@taglib uri="/WEB-INF/tlds/my" prefix="my" %>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
        <h1>
            <my:mark key="捷運">
                台北捷運公司今天上午召開臨時董事會，討論取消電子票證8折優惠改以忠誠回饋的新優惠方案，新任總經理沈志藏受訪表示，忠誠回饋優惠方案已和新北市政府達成共識，預計2月1日正式上路，且第一波忠誠回饋本月已在累計中，2月1日上路同時，非優惠卡種的一般電子票證卡友將會先獲得1月分回饋。

台北捷運電子票證8折優惠2月起確定取消，僅敬老卡、愛心卡等優惠卡種維持現有優惠，一般身分電子票證將回復無折扣票價，即單趟最低20元，每月再依「忠誠度」分級回饋現金，搭越多回饋越多。

每月搭乘11到20次，次月搭乘時可獲得現金回饋10%，相當於全票9折票價；若21到30次則回饋15%、31次到40次回饋20%、41次到50次回饋25%、51次以上則回饋30%，適用於一般身分的悠遊卡、一卡通、愛金卡及遠鑫有錢卡等4種電子票證。

沈志藏表示，票價忠誠優惠的回饋金，將會從1月分開始累計，因此2月1日上路後，民眾將會先獲得1月回饋金作為首次紅利，接下來持續視每月搭乘次數，在次月刷卡進站時直接將回饋金存入電子票證電子錢包中，回饋金也將會保存6個月。
            </my:mark>
        </h1>
    </body>
</html>